<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <font color="white" >
    <h1><?= Html::encode($this->title) ?></h1>
<div id="content">	
<?= linchpinstudios\backstretch\Backstrech::widget([
      'options' => [
          'duration' => 5000,
          'fade' => 750,
      ],  
                    'clickEvent' => false,                    
                    'images' => [
                      ['image' => '/web/images/bk.jpg'],
                    ],
                  ]);
?>
    						<div class="post" id="post-2">
				<div class="entry">
<div style="background-color:rgba(0, 0, 0, 0.65);color:white;padding:20px;">
					<p style="text-align: justify;">Многоуважаемый гость, как уже можно было догадаться, Вы пребываете на страницах авторского блога – <a href="<?=$site?>/web/site">Футбольный блогер</a>, посвященного футболу и околофутбольной тематике. Ведет блог футбольный болельщик со стажем, имеющий свой собственный взгляд на происходящие события, как в отечественном (украинском, российском, словом, постсоветском), так и зарубежном, в первую очередь, европейском футболе.</p>
<p style="text-align: justify;">Стоит сразу предупредить, что в объектив моего внимания&nbsp;попадают далеко не все события в мире футбола, ибо тягаться с признанными новостными ресурсами Рунета и Уанета авторский футбольный сайт изначально не ставит себе за цель. Нет, меня интересуют наиболее знаковые,актуальные новости футбола «дома и за бугром», познавательные футбольные интервью, громкие трансферы известных футболистов, красочные и порой невероятные фото и видео футбола, всевозможные футбольные рекорды и т.п. Словом, все самое-самое, что имеет прямое или косвенное отношение к игре миллионов!</p>
<p style="text-align: justify;">Помимо&nbsp;этого, особое место на страницах футбольного блога №1 (субъективное мнение) занимает спортивный азарт, связанный с игрой в букмекерских конторах. Посредством своего сайта буду рассказывать о том, как и где выгодно делать ставки на футбол, давать бесплатные прогнозы на те или иные футбольные матчи, иначе говоря, делиться с Вами своими скромными познаниями в&nbsp;области беттинга. Зачем и почему? Наверное, потому что вопрос&nbsp;«как обыграть букмекера» на сегодняшний день один из самых актуальных для многих азартных футбольных болельщиков. Я один из них. Следовательно, эта тема интересна мне. Надеюсь, и Вам…</p>
<p style="text-align: justify;">Все это (о чем упомянуто выше)&nbsp;я и буду пытаться своевременно и без купюр доносить до Вас. При этом прекрасно отдаю себе отчет в том, что кое-кого мои мысли о Короле спорта заинтересуют, кому-то – покажутся странными, ну а у кого-то – они и вовсе вызовут искреннее недоумение. Что ж, в этом нет ничего удивительного, ибо как гласит чья-то там мудрость: сколько людей – столько и мнений!</p>
<p style="text-align: justify;">В любом случае я рад, что Вы заглянули ко мне на огонек. Более того, верю, что, «погостив» у меня однажды, Вам непременно захочется нанести визит азартному&nbsp;футбольному фану еще не раз в будущем. Возможно, чтобы <a title="Обратная связь" href="<?=$site?>/web/site/contact/">узнать нечто новое</a> о Спорте №1, или чтобы поделиться собственными футбольными наблюдениями, или же просто для того, чтобы закончить начатый в прошлый раз посредством комментариев разговор. &nbsp;Буду ждать с нетерпением!</p>
<p style="text-align: justify;">Искренне Ваш – Футбольный блогер!</p>
</center><p></p>
</div>	
						
				</div>
			</div>
							</div>
							</div>
